IDEA StatiCa Open Model
Member Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public Member()
Public Sub New
public:
Member()
See Also
Reference
Member Class
Member Overload
IdeaRS.OpenModel.Result Namespace